[{"id":"ID_Nothing","title":"بنایی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},{"id":"ID_Masonry","title":"بنایی ساختمان","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_masonry113.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_masonry114.jpg","priceTitle":["قیمت دستمزد \n بنایی روزمزد","قیمت دستمزد \n کارگر ساده ساختمانی"],"priceValue":["780,000","585,000"],"description":["تعمیرات بنایی ساختمان -\n خرده کاری بنایی -\n تخریب و بازسازی با کمترین گرد خاک -\n","برای اینکه از خدمات بنایی ساختمان بهره ببرید, بعد از اینکه ثبت سفارش کردید, استادکار بنا به محل مورد نظر شما مراجعه کردهد و کار های مربوط به برآورد میزان کار و متریال مورد نیاز و  را انجام می دهد. پس از این مراحل کار ساخت کابینت شروع می شود. در انتها نیز استادکار بنا و مشتری زمانی را برای شروع کار انتخاب میکنند و استادکار بنا در موعد مورد نظر برای شروع کار مراجعه خواهد کرد",                    "چه تصمیم به بنایی جزئی ساختمان و بنایی خرده کاری داشته باشید و چه تصمیم به بنایی اساسی ساختمان بگیرید, ما بهترین خدمات ساختمانی را به شما ارائه خواهیم کرد",                    " خواهشمند است به این نکته هم توجه داشته باشید که در صورتی که بعد از مراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود,  مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."
],"questionR":["خرید مصالح بنایی به عهده کیست؟","حمل نخاله ها در انتهای کار به عهده کیست؟"],"answerR":["در بخش خدمات بنایی ساختمان هزینه ها شامل دستمزد متخصص می باشد و هزینه خرید مصالح و سیمان مورد نیاز به عهده خود مشتری می باشدالبته برای خرید این نوع محصولات می توانید  با متخصص توافق کرده تا ایشان کار خرید را برایتان انجام دهد.", "متخصص بنایی تنها وظیفه انجام کار های بنایی را دارد و حمل کردن  نخاله ها در انتهای کار و انتقال آن ها به خارج از شهر به عهده مشتری است. اما در صورت توافق متخصص و مشتری و پرداخت هزینه های مربوط به حمل نخاله ها, میتوان این کار را به متخصص سپرد."]},{"id":"ID_Plastering","title":"گچ کاری","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_plastering111.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_plastering115.jpg","priceTitle":["قیمت گچ و خاک (زیر) \n(هر متر مربع)"," قیمت گچ و خاک (رویه) \n (هر متر مربع)"," قیمت ابزار سقف \n (هر متر طول)"," قیمت قاب سقف \n (هر متر طول)"," قیمت سفید کاری \n (هر متر مربع)"," قیمت گچ کاری  روی رابیتیس ساده \n (هر متر مربع)"," قیمت نور مخفی ساده \n (هر متر طول)"," قیمت نور مخفی موج دار و پیچیده \n (هر متر طول حداقل)"," قیمت گچ کاری و نازک کاری \n (هر متر)"," قیمت ابزارزنی و گچ بری \n (هر متر)"," قیمت گچ کاری جزئی \n "," قیمت گچ بری جزئی ساختمان \n "],"priceValue":["60,000","45,000","90,000","90,000","70,000","105,000","155,000","270,000","60,000","90,000","توافقی","توافقی"],"description":[
"کلیه خدمات گچ کاری ساختمان کلی و جزئی\nگچ کاری سقف\nسفید کاری و نازک کاری دیوار و سقف\nنصب گچ بری و ابزارزنی گچ\nگچ کاری با ابزار, دستگاه و گچ پاش\nتعمیر گچ دیوار و سقف نم کشیده و طبله کرده\nتعمیر گچ بری و ابزار گچی\n",
"برای اینکه از خدمات گچ کاری بهره ببرید, بعد از اینکه ثبت سفارش کردید, استادکار گچ کار به محل مورد نظر شما مراجعه کرده و کار های مربوط به برآورد میزان کار و متریال مورد نیاز را انجام می دهد.سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و استادکار گچکار در موعد مورد نظر برای شروع گچکاری مراجعه خواهد کرد\n",
"اگر در فکر سفید کاری و نازک کاری یک یا چند دیوار هستید یا پس از انجام مرحله دیوار چینیم نیاز به یک گچ کاری حرفه ای برای انجام سفید کاری دارید حتی اگر نیازتان تنها رفع یک طبله ساده و جزئی روی دیوار یا سقف خانه است, مطمئن باشید که ما بهترین راهکار برای برآورده کردن خواسته شماست \n",
"\n\n خواهشمند است به این نکته هم توجهداشته باشید که در صورتی که بعد ازمراجعه متخصص به علت شرایط فنی یا عدمتوافق قیمتی کار انجام نشود,مبلغ 100,000تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."
],"questionR":[ "قیمت گچ کاری ساختمان چطور محاسبه می شود؟","خرید مصالح گچ کاری به عهده کیست؟","هزینه گچ کاری جزئی چگونه محاسبه می شود؟","حمل نخاله ها در خدمات گچ کاری به عده کیست؟"],"answerR":["معمولا قیمت پایه گچ کاری ساختمان با توجه به متراژ گچ کاری و به صورت متری محاسبه میشود البته قیمت خدمات به نوع کار بستگی زیادی دارد قیمت خدمات گچ کاری به صورت متری را میتوانید در لیست در لیست قیمت خدمات گچکاری مشاهده کنید","در بخش خدمات گچ کاری ساختمان هزینه ها شامل دستمزد متخصص می باشد و هزینه خرید مصالح مورد نیاز به عهده خود مشتری می باشد البته برای خرید این نوع محصولات می توانید با متخصص توافق کرده تا ایشان کار خرید را برایتان انجام دهد.","هزینه گچ کاری و گچبری در متراژ کمتر از 10 متر بصورت توافقی بین متخصص و شما محاسبه میگردد","متخصص گچ کاری تنها وظیفه انجام کار هگچ کاری و گچ بری را دارد و حمل کرنخاله ها در انتهای کار به عهده مشتاست. اما در صورت توافق متخصص و مشتریپرداخت هزینه های مربوط به حمل نخاله ها , می توان این کار را به متخصص سپرد."
]},{"id":"ID_Nothing","title":"بنایی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},{"id":"ID_Plastering","title":"گچ کاری","image":"","poster":"","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]}]
