[{"id":"ID_Nothing","title":"بنایی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_Masonry","title":"بنایی ساختمان","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_masonry113.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_masonry114.jpg","priceTitle":["قیمت دستمزد \n بنایی روزمزد","قیمت دستمزد \n کارگر ساده ساختمانی"],"priceValue":["780,000","585,000"],"description":["تعمیرات بنایی ساختمان -\n خرده کاری بنایی -\n تخریب و بازسازی با کمترین گرد خاک -\n","برای اینکه از خدمات بنایی ساختمان بهره ببرید, بعد از اینکه ثبت سفارش کردید, استادکار بنا به محل مورد نظر شما مراجعه کردهد و کار های مربوط به برآورد میزان کار و متریال مورد نیاز و  را انجام می دهد. پس از این مراحل کار ساخت کابینت شروع می شود. در انتها نیز استادکار بنا و مشتری زمانی را برای شروع کار انتخاب میکنند و استادکار بنا در موعد مورد نظر برای شروع کار مراجعه خواهد کرد",                    "چه تصمیم به بنایی جزئی ساختمان و بنایی خرده کاری داشته باشید و چه تصمیم به بنایی اساسی ساختمان بگیرید, ما بهترین خدمات ساختمانی را به شما ارائه خواهیم کرد",                    " خواهشمند است به این نکته هم توجه داشته باشید که در صورتی که بعد از مراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود,  مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["خرید مصالح بنایی به عهده کیست؟","حمل نخاله ها در انتهای کار به عهده کیست؟"],"answerR":["در بخش خدمات بنایی ساختمان هزینه ها شامل دستمزد متخصص می باشد و هزینه خرید مصالح و سیمان مورد نیاز به عهده خود مشتری می باشدالبته برای خرید این نوع محصولات می توانید  با متخصص توافق کرده تا ایشان کار خرید را برایتان انجام دهد.", "متخصص بنایی تنها وظیفه انجام کار های بنایی را دارد و حمل کردن  نخاله ها در انتهای کار و انتقال آن ها به خارج از شهر به عهده مشتری است. اما در صورت توافق متخصص و مشتری و پرداخت هزینه های مربوط به حمل نخاله ها, میتوان این کار را به متخصص سپرد."]},
{"id":"ID_Plastering","title":"گچ کاری","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_plastering111.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_plastering115.jpg","priceTitle":["قیمت گچ و خاک (زیر) \n(هر متر مربع)"," قیمت گچ و خاک (رویه) \n (هر متر مربع)"," قیمت ابزار سقف \n (هر متر طول)"," قیمت قاب سقف \n (هر متر طول)"," قیمت سفید کاری \n (هر متر مربع)"," قیمت گچ کاری  روی رابیتیس ساده \n (هر متر مربع)"," قیمت نور مخفی ساده \n (هر متر طول)"," قیمت نور مخفی موج دار و پیچیده \n (هر متر طول حداقل)"," قیمت گچ کاری و نازک کاری \n (هر متر)"," قیمت ابزارزنی و گچ بری \n (هر متر)"," قیمت گچ کاری جزئی \n "," قیمت گچ بری جزئی ساختمان \n "],"priceValue":["60,000","45,000","90,000","90,000","70,000","105,000","155,000","270,000","60,000","90,000","توافقی","توافقی"],"description":["کلیه خدمات گچ کاری ساختمان کلی و جزئی\nگچ کاری سقف\nسفید کاری و نازک کاری دیوار و سقف\nنصب گچ بری و ابزارزنی گچ\nگچ کاری با ابزار, دستگاه و گچ پاش\nتعمیر گچ دیوار و سقف نم کشیده و طبله کرده\nتعمیر گچ بری و ابزار گچی\n","برای اینکه از خدمات گچ کاری بهره ببرید, بعد از اینکه ثبت سفارش کردید, استادکار گچ کار به محل مورد نظر شما مراجعه کرده و کار های مربوط به برآورد میزان کار و متریال مورد نیاز را انجام می دهد.سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و استادکار گچکار در موعد مورد نظر برای شروع گچکاری مراجعه خواهد کرد\n","اگر در فکر سفید کاری و نازک کاری یک یا چند دیوار هستید یا پس از انجام مرحله دیوار چینیم نیاز به یک گچ کاری حرفه ای برای انجام سفید کاری دارید حتی اگر نیازتان تنها رفع یک طبله ساده و جزئی روی دیوار یا سقف خانه است, مطمئن باشید که ما بهترین راهکار برای برآورده کردن خواسته شماست \n","\n\n خواهشمند است به این نکته هم توجهداشته باشید که در صورتی که بعد ازمراجعه متخصص به علت شرایط فنی یا عدمتوافق قیمتی کار انجام نشود,مبلغ 100,000تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":[ "قیمت گچ کاری ساختمان چطور محاسبه می شود؟","خرید مصالح گچ کاری به عهده کیست؟","هزینه گچ کاری جزئی چگونه محاسبه می شود؟","حمل نخاله ها در خدمات گچ کاری به عده کیست؟"],"answerR":["معمولا قیمت پایه گچ کاری ساختمان با توجه به متراژ گچ کاری و به صورت متری محاسبه میشود البته قیمت خدمات به نوع کار بستگی زیادی دارد قیمت خدمات گچ کاری به صورت متری را میتوانید در لیست در لیست قیمت خدمات گچکاری مشاهده کنید","در بخش خدمات گچ کاری ساختمان هزینه ها شامل دستمزد متخصص می باشد و هزینه خرید مصالح مورد نیاز به عهده خود مشتری می باشد البته برای خرید این نوع محصولات می توانید با متخصص توافق کرده تا ایشان کار خرید را برایتان انجام دهد.","هزینه گچ کاری و گچبری در متراژ کمتر از 10 متر بصورت توافقی بین متخصص و شما محاسبه میگردد","متخصص گچ کاری تنها وظیفه انجام کار هگچ کاری و گچ بری را دارد و حمل کرنخاله ها در انتهای کار به عهده مشتاست. اما در صورت توافق متخصص و مشتریپرداخت هزینه های مربوط به حمل نخاله ها , می توان این کار را به متخصص سپرد."]},
{"id":"ID_Nothing","title":"دکوراسیون","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_building_painting","title":"نقاشی ساختمان","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_paint112.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_paint113_reduce.jpg","priceTitle":["قیمت پتینه کاری ساده\n(هر متر مربع)","قیمت پتینه ابر و باد\n(هر متر مربع)","  قیمت نقاشی ساختمان رنگ روغن با زیرسازی\n(متری)","قیمت نقاشی ساختمان رنگ اکریلیک با زیرسازی\n(متری)","قیمت نقاشی ساختمانرنگ پلاستیک با زیرسازی\n(متری)","  قیمت نقاشی هر درب یا چارچوب\n(هر متر مربع)","قیمت نقاشی ابزار\n(هر متر طول)","قیمت نقاشی جدول\n(هر متر طول)","قیمت نقاشی نرده فرفوژه پیچیده\n(هر طرف متر مربع)","قیمت نقاشی نرده فرفوژه ساده\n(هر طرف متر مربع)","قیمت نقاشی نرده ساده\n(هر طرف متر مربع)","قیمت نقاشی جزئی - نقاشی محل کمتر از 2متر مربع"],"priceValue":["85,000","90,000","75,000","75,000","65,000","85,000","40,000","35,000","100,000","70,000","55,000","1,430,000"],"description":[" رنگ روغنی با زیرسازی و بدون زیرسازی\n رنگ پلاستیکی با زیر سازی و بدون زیرسازی\nرنگ اکریلیک با زیر سازی و بدون زیرسازی\nرنگ چهارچوب و درب\nنقاشی کناف\nرنگ نرده\nرنگ کاری نما\n","برای اینکه از خدمات نقاشی ساختمان بهره ببرید,بعد از اینکه ثبت سفارش انجام دادید, متخصص نقاش ساختمان به محل مورد نظر شما مراجعه کردهو کار های مربوط به برآورد میزان کار و هزینه اجرای کار را انجام می دهد.سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند نقاش ساختمان در موعد مقرر برای شروع نقاشی مراجعه خواهد کرد\n","چه تصمیم به رنگ کاری جزئی ساختمانو چه تصمیم به رنگ کاری اساسی ساختمان بگیرید,ما بهترین خدمات ساختمانی را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعامراجعه متخصص به علت شرایط فنی یا عدتوافق قیمتی کار انجام نشود,مبلغ 1,000 تومان به عنوان هزینه ایاب ذهابه متخصص تعلق می گیرد."],"questionR":["قیمت نقاشی ساختمان چطور محاسبه می شود؟","خرید مصالح نقاشی ساختمان به عهده کیست؟","هزینه گچ کاری جزئی چگونه محاسبه می شود؟","نقاشی ساختمان چند روز طول می کشد؟"],"answerR":["نحوه محاسبه قیمت نقاشی به دو صورت انجام می پذیرد:عرف نقاشی در محاسبه متره کار, متراژ زیر بنای واحد ضرب در 3 می باشدکه در صورت تمایل مشتری و عدم قبول این نوع محاسبه نقاش موظف به متره زیرکار و محاسبه اجرت براساس ریز متره می باشد دقت کنید که در این صورت خرید مصالح و ابزارآلات مصرفی بر عهده مشتری می باشد","در خدمات نقاشی ساختمان هزینه ها شامل دستمزد متخصص و متریال مورد استفاده می باشد","هزینه نقاشی ساختمان در متراژ کمتر از 20 متر در قسمت راهنمای قیمت مشخص شده یا بصورت توافقی بین متخصص و شما محاسبه میگردد","مدت زمان لازم برای نقاشی ساختمان بمتراژ کار و همچنین رنگ انتخابی شمبستگی خواهد داشت.معمولا رنگ های روغنزمان بیشتری برای خشک شدن نیاز دارناما رنگ های اکرلیک و پلاستیکی که بپایه آب هستند زودتر خشک می شوند.بتوجه به این شرایط , یک پروژه نقاشی ساختمان به طور متوسط بین یک هفته تا دو هفته به پایان می رسد"]},
{"id":"ID_Wallpaper","title":"کاغذ دیواری","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_wallpaper113.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_wallpaper111.jpg","priceTitle":["قیمت نصب کاغذ دیواری خارجی\n(عرض 50 و طول 60 سانت) - هر رول","قیمت نصب کاغذ دیواری ایرانی\n(عرض 50 و 60 سانت) هر رول","قیمت نصب کاغذ دیواری\n(عرض 70 سانت و 1 متر) - هر رول ","قیمت نصب پوستر دیواری - هر متر مربع","قیمت نصب برچسب دیواری - هر متر مربع","قیمت زیر سازی کاغذ دیواری - هر متر مربع","قیمت نصب کاغذ دیواری (عرض 1.5 متر به بالا) - هر رول","قیمت نصب کاغذ دیواری جزئی"],"priceValue":["105,000","80,000","180,000","135,000","50,000","25,000","توافقی","توافقی"],"description":["اجرا و نصب کاغذ دیواری های خارجی و ایرانی\nاجرای کاغذ دیواری پذیرایی, اتاق خواب و سه بعدی\nاجرای کاغذ دیواری روی سقف\nنصب کاغذ دیواری روی گچ, کاشی, رنگ پلاستیک و روغن و ...\nزیرسازی دیوار و سقف برای اجرای کاغذ دیواری\nبتونه کاری و هموار سازی دیوار قبل از نصب کاغذ\nنصب و اجرا کاغذ دیواری برای محیط های اداری و تجاری\nو تمامی خدمات کاغذ دیواری جزئی و کلی\n","برای اینکه از خدمات نصب کاغذ دیواری بهره ببرید,بعد از اینکه ثبت سفارش انجام دادید, نصاب کاغذ دیواری به محل مورد نظر شما مراجعه کرده و در صورتی که خرید کاغذ دیواری توسط شما انجام نشده باشد طرح های مختلف در سبک های مختلف را برای شما ارائه میدهد همچنین کار های مربوط به برآورد میزان کار و هزینه اجرای کار را انجام می دهد.سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و نصاب کاغذ دیواری در موعد مقرر برای شروع کار مراجعه خواهد کرد\n","چه تصمیم به نصب کاغذ دیواری جزئی ساختمان و چه تصمیم به نصب کاغذ دیواری اساسی بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعد امراجعه متخصص به علت شرایط فنی یا عدتوافق قیمتی کار انجام نشود, مبلغ 1,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["قیمت نصب کاغذ دیواری چگونه محاسبه می شود؟", "خدمات کاغذ دیواری شامل چه خدماتی می باشد؟","نحوه انتخاب کردن کاغذ دیواری چگونه می باشد؟","برای نصب کاغذ دیواری چقدر زمان لازم است؟"],"answerR":["قیمت خدمات کاغذدیواری تنها شامل هزینه نصب هر رول کاغذ است به همراه خرید چسب و ملزومات  نصب کاغذ است که در لیست قیمت خدمات درج شده است. هزینه خرید کاغذهای دیواری و برچسب ها به عهده مشتری است.","خدمات مربوط به کاغذ دیواری شامل زیرسازی و بتونه کاری دیوار ها , صاف کردن سطوح, نصب انواع کاغذ دیواری خارجی و ایرانی , نصب انواع پوستر های دیواری و برچسب های دیواری است در ابتدا لازم است زیر کار اصلاح شود و سپس کار نصب کاغذ دیواری آغاز شود","زمانی که سفارش ثبت میکنید, با متخصص تماس میگیرید و رنج قیمتی کاغذ دیواری درخواستی خود رااعلام میکنید متخصص موظف است که با کالیته های مختلف از محصولات کاغذ دیواری به منزل شما مراجعه کند. در این شرایط می توانید کاغذ مورد نظر که با دکوراسیون منزلتان همخوانی داشته باشد  را انتخاب کنید. سپس متخصص کار های مربوط به خرید کاغذ دیواری را انجام داده و فاکتور آن را به شما ارائه خواهد کرد","مدت زمان لازم برای خدمات کاغذ دیواری به متراژ کار و همچنین ریزه کاریی های آن بستگی خواهد داشت. نصب هر رول  کاغذ دیواری تقریبا بین 10 تا 30 دقیقه زمان نیاز دارد. با توجه به این شرایط, پروژه  کاغذ دیواری به طور متوسط بین یک روز تا یک هفته به پایان می رسد"]},
{"id":"ID_carpentry","title":"نجاری","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_carpentry111.JPG","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_carpentry113.JPG","priceTitle":["قیمت تعمیر و ساخت وسایل چوبی"],"priceValue":["توافقی"],"description":["تمامی خدمات نجاری و ساخت سازه های چوبی\nطراحی , ساخت و نصب سرویس های چوبی\n طراحی و ساخت کمد دیواری , سرویس خواب , بوفه دراور, ویترین, میز و صندلی و...\nتعمیر و نصب انواع مصنوعات چوبی\nرنگ کاری محصولات چوبی\n","برای اینکه از خدمات نجاری بهره ببرید, بعد از اینکه ثبت سفارش انجام دادید, متخصص نجاری به محل مورد نظر شما مراجعه کرده و کار های مربوط به اندازگیری و انتخاب رنگ و طرح مورد نظر را انجام می دهد. سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و متخصص نجاری در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به انواع خدمات نجاری جزئی ساختمان و چه تصمیم به انواع خدمات نجاری اساسی بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توداشته باشید که در صورتی که بعد مراجعه متخصص به علت شرایط فنی یا عتوافق قیمتی کار انجام نشود, مبلغ ,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":[ "قیمت ساخت وسایل چوبی چطور محاسبه می شود؟", "چه عواملی بر قیمت نجاری اثر میگذارد؟"],"answerR":[ "قیمت خدمات نجاری و ساخت وسایل چوبی به عواملی همچون نوع چوب , اندازه پروژه , رنگ کاری چوب و ... بستگی داردو هر کدام از این موارد می تواند روی قیمت نهایی اثر بگذارد. معمولا چون کار های نجاری سفارشی هستند,قیمت آن  ها نیز توافقی انجام می شود", "نوع و جنس چوب, رنگکاری چوب , مدل انتخا, ریزه کاری های نجاری و... هر کدام بروی قیمت خدمات نجاری اثر می گذارند. بعنوان مثال چوب هایی مانند گردو گرانتر هستند و چوب های مثل راش قیمت مناسب تری دارند. همچنین مدلی که برای کار انتخاب میکنید میتواند روی قیمت نهایی آن اثر بگذاردزیرا هر چقدر  پیچیدگی های کار بیشتر باشد, نجار زمان بیشتری برای اجرا آن باید صرف کند."]}]
