[{"id":"ID_Nothing","title":"سرمایش و گرمایش","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_air_conditioner","title":"کولر آبی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_watercooler112.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_watercooler111.jpg","priceTitle":["قیمت نصب و راه اندازی کولر آبی","قیمت سرویس کولر آبی","قیمت تعمیر پوسیدگی کف کولر","قیمت تعویض کامل کف کولر","قیمت تعویض پروانه و شفت","قیمت تعویض برزنت","قیمت تعویض یاتاقان","قیمت تعویض یاتاقان سمت دینام","قیمت سرویس زمستانه کولر آبی","قیمت تعویض پمپ","قیمت تعویض پولی موتور","قیمت تعویض پولی پروانه","قیمت تعویض موتور","قیمت باز و بست دینام جهت ارسال به تعمیرگاه","قیمت تعویض تسمه"],"priceValue":["270,000","230,000","230,000","290,000","230,000","165,000","175,000","230,000","195,000","115,000","145,000","350,000","145,000","270,000","95,000"],"description":[" تعمیر کولرآبی پوشالی, پرتابل,سلولوزی و رومیزی\nتعمیر پمپ آب , دینام و موتور کولرآبی\nتعمیر پوشال, برزنت و تعویض کف کولر آبی\nتعویض تسمه, بلبرینگ , یاتاقان و پروانه کولرآبی\nسیم کشی و برق کشی کولر آبی\nسرویس کامل کولرآبی و سرویس جمع آوری کولرآبی در زمستان\nتعمیر و سرویس انواع کولر آبی با هر برندی در بازار,\nنصب کولرآبی روی پشت بام ,بالکن و تراس\n","برای اینکه از خدمات کولرآبی بهره ببرید,بعد از اینکه ثبت سفارش انجام دادید, متخصص کولرآبی به محل مورد نظر شما مراجعه کرده و کار های مربوط به بررسی کولرآبی را انجام می دهد.سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و متخصص کولر آبی در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به نصب کولرآبی ساختمان و چه تصمیم به تعمیر انواع کولرآبی بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجه داشته باشید که در صورتی که بعد از مراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود, مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":[ "چگونه درخواست خدمات کولرآبی را داشته باشیم؟", "در خدمات تعمیر کولر آبی استاد کار خریدلوازم یدکی به عهده کیست؟"],"answerR":["هر زمان که نیاز// به سرویس کردن کولر داشته باشید, میتوانید در اپلیکیشن سفارش ثبت کنید تا یکی از متخصصان ما به محل مورد نظرتان مراجعه کنند.","در این سرویس خرید لوازم یدکی مربوط بهکولر آبی به عهده مشتری است. ولی درصورتی که مشتری رضایت داشته باشد که این کار توسط متخصص انجام شود, متخصص میتواند لوازم یدکی مورد نیاز را تهیه کند و در صورت تهیه هر گونه وسایل, فاکتور آن را به مشتری ارائه دهد"]},
{"id":"ID_Wall_package","title":"پکیج","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_package111.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_package113.jpg","priceTitle":["قیمت سرویس کامل","قیمت سرویس دوره ای بدن اسید شویی","قیمت تشخیص عیب در محل","قیمت تعویض منبع انبساط و راه اندازی","قیمت تعویض پمپ کامل با فلنج فلزی","قیمت تعویض پمپ کامل با کاتالیست","قیمت تعویض ترانس جرقه با یون","قیمت تعویض برد الکتریکی همراه با تنظیم","قیمت تعویض ولوم های تنظیم دما و کنترل","قیمت تعویض شیر اطمینان","قیمت تعویض شیرپرکن اتوماتیک با تنظیم فشار","قیمت تعویض تعویض ترمومتر یا مانومتر یا ترموستات هر عدد","قیمت تعویض مبدل حرارتی","قیمت تعویض مبدل ثانویه معمولی","قیمت تعویض مبدل ثانویه صفحه ای","قیمت تعویض برنر یا مشعل پکیج","قیمت تعویض سنسور دود و لیمیت سوئیچ","قیمت تعویض شیر کنترل گاز کامل با تنظیم","قیمت تعویض شیر سه راه مکانیکی","قیمت تعویض شیر موتوری و سرویس","قیمت تعویض فیوز های کنترل هر عدد","قیمت تعویض محدود کننده جریان آب","قیمت تعویض هواگیر","قیمت تعویض سنسور آبگرم یا شوفاژ جداری","قیمت تعویض فن پکیج احتراق بسته یا باز","قیمت تعویض پرشر سوئیچ آب","قیمت تعویض پرشر سوئیچ هوا","قیمت تعویض لاستیک دیافراگم","قیمت تنظیم برد الکترونیک دستگاه","قیمت آب بندی کامل دستگاه وقتی که نشتی دارد","قیمت تعویض فلومتر یا فلوسوئیچ","قیمت تعویض اتاق و سرویس محفظه احتراق","قیمت نصب پکیج دیواری","قیمت نصب پکیج زمینی با دیگ چدنی","قیمت اسید شویی - تک مبدل","قیمت اسید شویی - دو مبدل"],"priceValue":["795,000","290,000","195,000","290,000","195,000","195,000","145,000","210,000","210,000","145,000","145,000","115,000","230,000","155,000","125,000","195,000","145,000","195,000","195,000","230,000","65,000","195,000","95,000","95,000","230,000","115,000","115,000","155,000","115,000","195,000","175,000","195,000","350,000","425,000","290,000","390,000"],"description":[" تعمیر پکیج دیواری و زمینی\nنصب و راه اندازی پکیج\nعیب یابی, رفع خطا و تعمیر برد پکیج\nاسیدشویی, جرم گیری و رسوب زدایی پکیج\nلوله کشی و تعویض قطعات پکیج\nتنظیم باد منبع پکیج\nسرویس کامل پکیج\nتعمیر پکیج در انواع برند های موجود در بازار\n","برای اینکه از خدمات پکیج بهره ببرید, بعد از اینکه ثبت سفارش انجام دادید, متخصص پکیج به محل مورد نظر شما مراجعه کرده و کار های مربوط به بررسی پکیج را انجام می دهد. سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و متخصص پکیج در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به نصب پکیج ساختمان و چه تصمیم به تعمیر انواع پکیج بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعد از مراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود, مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["آیا تعمیر پکیج در منزل امکان دارد؟","خدمات تعمیر پکیج چطور انجام می شود؟"],"answerR":["بله , تعمیر کردن پکیج داخل منزل امکان دارد. معمولا تعمیرکار سیار پکیج برای این کار به منزل شما مراجعه کرده, کار عیب یابی پکیج و همچنین تعمیر آن را انجام می دهد.البته اگر تعمیر قطعه ای از پکیج نیاز به مراجعه به تعمیرگاه داشته باشید, آن قطعه معیوب به تعمیرگاه منتقل می شود.","برای تعمیر پکیج متخصص به منزل شما مراجعمی کند که تمام کار های مربوط به نصب  تعمیر و سرویس پکیج را برایتان انجام د. در این شرایط لازم نیست پکیج به تعمیرگاه منتقل کنید و متخصص تمام کار ها را در محل انجام خواهد. همچنین اگر دستگاه پکیج نیاز به قطعه داشته باشد, متخصص آن قطعه را با تایید شما تهیه کرده و روی دستگاه نصب می کند."]},
{"id":"ID_Nothing","title":"لوله کشی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_piping","title":"لوله کشی آب و فاضلاب","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_piping112.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_piping111.jpg","priceTitle":["قیمت لوله کشی اطفا حریق هر متر طول","تاسیسات مرکزی هر متر طول","قیمت لوله کشی آب سرد و گرم داخل واحد هر متر طول","قیمت لوله کشی بین واحد هر متر طول","قیمت کنتور اصلی آب هر متر طول","قیمت کولر آبی هر متر طول","قیمت پکیج هر متر طول","قیمت شوفاژ هر متر طول","قیمت لوله کشی فاضلاب هر متر طول","قیمت هواکش هر متر طول","قیمت تشخیص ترکیدگی لوله با دستگاه"],"priceValue":["100,000","105,000","70,000","70,000","70,000","75,000","60,000","80,000","80,000","55,000","45,000","355,000"],"description":[" اجرای لوله کشی آب ساختمان\nاجرای لوله کشی فاضلاب ساختمان\nاجرای لوله کشی آب سرد و گرم\nلوله کشی فاضلاب و سرویس بهداشتی\nنشت یابی و رفع ترکیدگی انواع لوله\nنشت یابی لوله فاضلاب و رفع ترکیدگی فاضلاب\nلوله کشی پکیج , رادیاتور, شوفاژ, آبگرمکن, ماشین لباسشویی و موتور خانه و...\nتعمیر و تعویض لوله کشی روکار و توکار\nتمامی خدمات لوله کشی ساختمان با لوله گالوانیزه, پلاستیکی و فولادی\nاستفاده از برند های معتبر لوله: نیوپایپ , ایزی پایپ و...\nلوله کشی فاضلاب آشپزخانه, سرویس بهداشتی و توالت\n","برای اینکه از خدمات لوله کشی بهره ببرید, بعد از اینکه ثبت سفارش انجام دادید, متخصص لوله کشی به محل مورد نظر شما مراجعه کرده و کار های مربوط به بررسی و طراحی و میزان متریال مورد نیاز را انجام می دهد. سپس متخصص و مشتری زمانی را برای شروع کار انتخاب میکنند و متخصص لوله کشی در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به اجرای کار لوله کشی جزئی ساختمان و چه تصمیم به اجرای کار کلی لوله کشی ساختمان بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعد از مراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود, مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["در خدمات لوله کشی ساختمان خرید لوازم مصرفی به عهده کیست؟","آیا ممکن است هزینه نهایی خدمات لوله کشی تغییر کند؟"],"answerR":["در این خدمات معمولا خرید لوازم و تجهیزات مصرفی به عهده مشتری است. اما در صورت توافق بین مشتری و متخصص برای اینکه لوازم توسط متخصص خریداری شود, این کار امکان پذیر خواهد بود. متخصص نیز موظف است فاکتور لوازم خریداری شده را به مشتری ارائه کند","بهتر است قبل از شروع کار روی قیمت نهایخدمات با متخصص توافق کنید. اما گاهممکن است به دلیل نیاز مشتری , تغییراتدر نحوه انجام کار به وجود بیاید و یمشتری خواسته جدیدی داشته باشد که دابتدا کار روی آن توافق نشده باشد. در این صورت ممکن است هزینه نهایی با  توافق طرفین افزایش داشته باشد"]}]
