[{"id":"ID_Nothing","title":"نظافت","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_House_cleaning","title":"نظافت منزل","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_clean111.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable/img_clean113.jpg","priceTitle":["قیمت نظافت منزل تا 4 ساعت","قیمت هر ساعت نظافت اضافه","قیمت نظافت سقف - هر متر مربع","قیمت شست و شوی فرش با شامپو فرش - هر عدد"],"priceValue":["390,000","50,000","15,000","40,000"],"description":[" خدمات نظافت منزل توسط خانم و آقا با بهترین شرکت خدماتی نظافتی\nنظافت پذیرایی و نظافت اتاق ها\nشستن و تی کشیدن کف\nجارو زدن و گردگیری لوازم منزل\nنظافت و شستن سرویس بهداشتی و حمام\nپاک کردن شیشه و پنجره داخلی\nنظافت کابینت و لوازم آشپزخانه\nشستن ظرف و لباس ها\n","برای اینکه از خدمات نظافت منزل بهره ببرید, بعد از اینکه ثبت سفارش انجام دادید, نظافت چی به محل مورد نظر شما مراجعه کرده و مشتری زمانی را برای شروع کار انتخاب میکنند و نظافتچی در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به نظافت جزئی ساختمان و چه تصمیم به نظافت کلی بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعد امراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود, مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["در سرویس نظافت منزل خرید لوازم نظافتی به عهده کیست؟", "آیا میتوان نظافتچی را در منز تنهاگذاشت؟"],"answerR":["معمولا خرید لوازم نظافتی از قبیل جارو, تی, دستمال و همچنین مواد شوینده به عهده مشتری است و متخصص نظافتی تنها وظیفه شستشو نظافت منزل را به عهده دارد. البته اگر نیاز به تهیه لوازم نظافتی دارید میتوانید این کار را به متخصص نظافتی بسپارید و ایشان در صورت تهیه  لوازم باید به شما فاکتور خرید ارائه کنند و هزینه را با یکدیگر تسویه کنند", "ما سعی میکنیم بهترین نیرو های خدماتی را استخدام کنیم. تمامی  متتخصصان دارای گواهی عدم سوءپیشینه هستند. اما برای اطمینان از عملکرد متخصص لازم است که در زمان انجام کار , او را در خانه تنها نگذارید. بنابراین تنها گذاشتن نظافتچی در منزل درست نیست و ما مسئولیتی در این زمینه قبول نخواهیم کرد"]},
{"id":"ID_Nothing","title":"قالیشویی و مبل شویی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/backgroundwhite.png","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_Carpet_Cleaning","title":"قالیشویی","image":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_carpet111.jpg","poster":"https://raw.githubusercontent.com/Sevilex/MyMovieApp/ForTest/PicJsonStark/drawable-v24/img_carpet112.jpg","priceTitle":["قیمت قالیشویی فرش ماشینی بیشتر از 4 متر","قیمت قالیشویی فرش ماشینی پشمی, ابریشم, فانتزی, تراکم بالا, بلژیکی بیشتر از 4 متر","قیمت قالیشویی فرش دستباف لاکی و سرمه ای بیشتر از 4 متر","قیمت قالیشویی فرش دست باف روشن بیشتر از 4 متر","قیمت تبریز40رج,کاشان و اردکان کرک,نائین 9لا - هر متر","قیمت اصفهان معمولی, کرمان, ساروق, گبه,مود - هر متر","قیمت تبریز 50رج, بیجار,اصفهان,قم کرک - هر متر","قیمت نائین 6لا, گل ابریشم, فرش های نفیس - هر متر","قیمت تبریز 50 رج(چله ابریشم), تبریز60رج- هر متر","قیمت شستشوی موکت - هر متر","قیمت شستشوی پالاز موکت - هر متر","قیمت موکت شویی در محل - هر متر","قیمت ریشه بافی فرش ماشینی (ریشه نخی) - هر متر طول","قیمت ریشه بافی فرش ماشینی (ریشه ابریشم) - هر متر طول","قیمت ریشه بافی فرش دستباف درجه یک - متر طول","قیمت ریشه بافی فرش دستباف معمولی - متر طول","قیمت ریشه بافی فرش دستباف نفیس - متر طول","قیمت محافظ ریشه فرش ماشینی و دستباف - هر متر طول","قیمت چرم دوزی - متر طول","قیمت محافظ ریشه توری - متر طول","قیمت پیچیدن شیرازه به لبه طولی فرش ماشینی - متر طول","قیمت شیرازه دوزی به لبه طولی فرش دستبافت معمولی - متر طول","قیمت شیرازه دوزی به لبه طولی فرش دستبافت درجه دیک - متر طول","قیمت قالیشویی فرش های کمتر از 4 متر مرب حداقل هر فرش"],"priceValue":["30,000","35,000","55,000","55,000","55,000","45,000","65,000","90,000","130,000","20,000","20,000","25,000","25,000","295,000","260,000","220,000","1,560,000","75,000","90,000","75,000","195,000","195,000","295,000","325,000"],"description":["قالیشویی تخصصی انواع فرش , قالی , تابلو فرش, فرش ابریشمی\nشستشوی فرش دستبافت , ماشینی و نفیس\nشستشوی موکت, روفرشی, پتو و لحاف\nشستشوی ممتاز, کله بری فرش وشستشوی فرش های لاکی\nشستشوی قالی , قالیچه , گلیم , جاجیم و ...\nرفوگری فرش دستباف و ماشینی\nترمیم قالی و فرش, ترمیم ریشه\n","برای اینکه از خدمات قالیشویی بهره ببرید, بعد از اینکه ثبت سفارش انجام دادید, متخصص قالیشویی به محل مورد نظر شما مراجعه کرده و مشتری زمانی را برای شروع کار انتخاب میکنند و متخصص قالیشویی در موعد مقرر برای شروع کار به محل مراجعه خواهد کرد\n","چه تصمیم به قالیشویی سنتی و چه تصمیم به قالیشویی اتوماتیک توسط مجهز ترین ماشین آلات را بگیرید, ما بهترین خدمات را به شما ارائه خواهیم کرد","\n\n خواهشمند است به این نکته هم توجداشته باشید که در صورتی که بعد امراجعه متخصص به علت شرایط فنی یا عدم توافق قیمتی کار انجام نشود مبلغ 100,000 تومان به عنوان هزینه ایاب ذهاب به متخصص تعلق می گیرد."],"questionR":["زمان تحویل فرش ها بعد از شستشو چند روز است؟","فرش ها چگونه تحویل داده می شوند؟"],"answerR":["معمولا از زمانی که فرش ها تحویل گرفته می شود تا زمان تحویل دادن آنها چیزی حدود 3 تا 7 روز کاری زمان می برد.البته این زمان به پیک کاری, فصول سال و آب و هوا بستگی خواهد داشت","فرش ها پس از شستشو و آبگیری کامل, به صورت لول شده تحویل مشتری خواهد شد. البته ابنکه فرش ها در کاور پلاستیکی  قرار میگیرند"]},
{"id":"ID_Nothing","title":"گچ کاری","image":"","poster":"","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]},
{"id":"ID_Nothing","title":"گچ کاری","image":"","poster":"","priceTitle":[""],"priceValue":[""],"description":[""],"questionR":[""],"answerR":[""]}]
